Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/tyopaja_saamelaisten_vammaisten_henkiloiden_palveluista_5_9_2018.html.tmx
Source language: fin
Languages: smn

source: Työpaja saamelaisten vammaisten henkilöiden palveluista 5.9.2018
smn: Pargopáájá: Sämmilij vádulij ulmui palvâlusah 5.9.2018

source: Saamelaiskäräjät ja Terveyden ja hyvinvoinnin laitos (THL) järjestävät työpajan saamelaisten vammaisten henkilöiden palveluista Sajoksessa 5.9.2018 klo 9-16.
smn: Sämittigge já Tiervâsvuotâ- já pyereestvaijeemlájádâs (THL) orniv parjopáájá sämmilij vádulij ulmui palvâlusâin Sajosist 5.9.2018 tme 9-16.

source: Työpajaan voi osallistua tarvittaessa myös etäyhteyksin.
smn: Äigi: Koskokko 5.9.2018 tme 9-16.00

source: Aika: keskiviikko 5.9.2018 klo 9-16.00
smn: Saje: Sajos, Aanaar (káidusohtâvuotâ máhđulâš).

source: Paikka: Sajos, Inari (etäyhteysmahdollisuus)
smn: Ulme: Tilálâšvuođâ ulmen lii savâstâllâđ vádulij palvâlusâin sämmilij vádulij ulmui uáinust.

source: Tavoite: Tilaisuuden tavoitteena on keskustella vammaispalveluista saamelaisten vammaisten henkilöiden näkökulmasta.
smn: Tilálâšvuotâ piäjá joton Tiervâsvuotâ- já pyereestvaijeemlájádâs (THL) Vádulij palvâlusâi kietâkiirján (Vammaispalvelujen käsikirja) puáttee sämmilij vádulij palvâlussáid kyeskee amnâstuv rähtimpargo.

source: Tilaisuus käynnistää THL:n Vammaispalvelujen käsikirjaan tulevan saamelaisten vammaisten palveluja koskevan aineiston rakentamistyön.
smn: Almottâttâm: 24.8.2018 räi pia.ruotsala(at)samediggi.fi .

source: Ilmoittautuminen: 24.8.2018 mennessä pia.ruotsala(at)samediggi.fi .
smn: Maainâst almottâtdijnâd máhđulii sierânâspurrâmušváálju ja jis halijdah uásálistiđ káidusohtâvuođâ peht.

source: Kerro ilmoittautuessasi mahdollinen erityisruokavalio ja jos haluat osallistua etänä.
smn: Ohjelm

source: Ohjelma
smn: Huám!

source: Huom!
smn: Nubástusah ohjelmân láá máhđuliih.

source: Muutokset ohjelmaan mahdollisia.
smn: Saavâjođetteijen iđedispeeivi Pia Ruotsala-Kangasniemi, Sämitigge

source: Puheenjohtajana aamupäivällä Pia Ruotsala-Kangasniemi, Saamelaiskäräjät
smn: tme 9.00 Káhvástâllâm já jieijâs oovdânpyehtim

source: klo 9.00 Kahvit ja esittäytyminen
smn: tme 9.30 Lekkâmsahâvuáruh

source: klo 9.30 Avauspuheenvuorot
smn: Pia Ruotsala-Kangasniemi, Sämitigge

source: Pia Ruotsala-Kangasniemi, Saamelaiskäräjät
smn: Päivi Nurmi-Koikkalainen já Marika Kangas-Aramo, THL

source: Päivi Nurmi-Koikkalainen ja Marika Kangas-Aramo, THL
smn: tme 10.00 OA vádulij sopâmuš, Kalle Könkkölä, Kynnys ry

source: klo 10.00 YK:n vammaissopimus, Kalle Könkkölä, Kynnys ry
smn: tme 10.20 Tiervuođah Ruánááenâmist: Tave-eennâmlâš oovtâstpargo já vádulij ulmui tile, Sanna Ahola, THL

source: klo 10.20 Terveiset Grönlannista: Pohjoismainen yhteistyö ja vammaisten henkilöiden tilanne, Sanna Ahola, THL
smn: tme 10.45 Totkee sahâvuáru: Maaŋgâvuáđulâš olgoštem

source: klo 10.45 Tutkijan puheenvuoro: Moniperustainen syrjintä
smn: tme 11.15 Sämmilii vádulii ulmuu sahâvuáru vádulij palvâlusâin já toi olášuumeest

source: klo 11.15 Saamelaisen vammaisen henkilön puheenvuoro vammaispalveluista ja niiden toteutumisesta
smn: tme 11.30 -12.15 peivimäälis (jieš maksum)

source: klo 11.30 -12.15 lounas (omakustanteinen)
smn: Eehidpeeivi saavâjođetteijen Päivi Nurmi-Koikkalainen, THL

source: Iltapäivällä puheenjohtajana Päivi Nurmi-Koikkalainen, THL
smn: tme 12.15 Vádulij palvâlusâin pargee ulmuu sahâvuáru

source: klo 12.15 Vammaispalveluissa työskentelevän henkilön puheenvuoro
smn: tme 12.30 Vádulij palvâlusâi kietâkirje oovdânpyehtim, Marika Kangas-Aramo THL

source: klo 12.30 Vammaispalvelujen käsikirjan esittely, Marika Kangas-Aramo THL
smn: Pargopáájáh

source: Työpajat
smn: tme 13.00 -16.00, kähvi fáállun pargopáájái paaldâst.

source: klo 13.00 -16.00, kahvia tarjolla työpajojen lomassa.
smn: Pargopáájái ulmen lii savâstâllâđ, finniđ tiäđu já hutkâđ ideaid vádulij palvâlusâi já vádulij sosiaalpargo várás sämmilij vádulij ulmui uáinust.

source: Työpajojen tarkoituksena on keskustella, saada tietoa ja ideoida vammaispalveluja ja vammaissosiaalityötä saamelaisten vammaisten henkilöiden näkökulmasta.
smn: Ulmen lii finniđ materiaal/ideaid/uáinuid uđđâ vádulij palvâlus lahâasâttem heiviittem toorjân Vádulij palvâlusâi kietâkiirján.

source: Tavoitteena on saada materiaalia/ideoita/näkökulmia uuden vammaispalvelulainsäädännön soveltamisen tueksi Vammaispalvelujen käsikirjaan.
smn: tme 13-15 Learning cafe (juávhuh uásálisteh vuáruluvâi sierâ teemai pargopáájáid):

source: klo 13-15 Learning cafe (ryhmät osallistuvat vuoronperään työpajoihin eri teemoista):
smn: Teema 1 jotteem/jođettempalvâlusah sämmilij vádulij ulmui uáinust

source: Teema 1 liikkuminen/kuljetuspalvelut saamelaisten vammaisten henkilöiden näkökulmasta
smn: Teema 2 vádulij sosiaalpargo äššigâsproosees sämmilij vádulij ulmui uáinust

source: Teema 2 vammaissosiaalityön asiakasprosessi saamelaisten vammaisten henkilöiden näkökulmasta
smn: Teema 3 hárjuttâs já toorjâ sämmilij vádulij ulmui uáinust

source: Teema 3 valmennus ja tuki saamelaisten vammaisten henkilöiden näkökulmasta
smn: tme 15.00 Pargopáájái lekkâm já čuákánkiäsu

source: klo 15.00 Työpajojen purku ja yhteenveto
smn: Peivi nohá tme 16.00

source: Päivä päättyy klo 16.00
smn: Lasetiäđuh:

source: Lisätietoja:
smn: Sämitige haldâšemhovdâ Pia Ruotsala-Kangasniemi, 010 839 3106, pia.ruotsala(at)samediggi.fi
